{
    "header": {
      "title": "Мария & Игорь",
      "contacts": "контакты"
    },
    "content": {
      "section1": "Мы — Игорь ({{igor_age}} лет) и Мария ({{mariia_age}} года), молодая семья, ищущая квартиру в Амстердаме или Утрехте. Мы вместе с 2013 года и влюбились в Нидерланды и их культуру во время двухмесячного пребывания в Утрехте летом 2018 года. С тех пор мы ежегодно посещаем Нидерланды, чтобы глубже узнать страну, путешествуя на велосипедах по различным регионам.",
      "section2": "Последние три года мы проживали в Кракове, Польша. У нас обоих по два образования, включая высшие. В свободное время мы увлекаемся бегом, прогулками, катанием на велосипедах и путешествиями. Мы исследовали почти всю Польшу, преимущественно на велосипедах, а также посещаем другие страны, заодно участвуя в беговых соревнованиях. Мы стараемся совмещать любовь к путешествиям с нашими увлечениями. Кроме того, нам нравится играть в стратегические настольные игры.",
      "section3": "Игорь — высококвалифицированный программист с {{experience_years}} летним опытом работы в ведущих IT-компаниях, таких как Google и GridDynamics, где он занимал руководящие технические должности. Недавно он подписал трудовой контракт с Gerimedica, компанией в сфере IT-здравоохранения, которая занимается улучшением системы медицинского обслуживания в Нидерландах. Наш совокупный доход позволяет уверенно покрывать как арендную плату, так и расходы на проживание, обеспечивая своевременную оплату. Помимо этого, у нас есть значительные сбережения, что дополнительно гарантирует нашу финансовую стабильность.",
      "section4": {
        "title": "Мы уверены, что станем отличными арендаторами и хорошими соседями, и вот несколько причин, почему:",
        "point1": "● Мы не курим, не употребляем алкоголь и не играем на музыкальных инструментах. У нас нет домашних животных, и когда мы слушаем музыку, мы используем наушники.",
        "point2": "● Мы предпочитаем тихую обзраз жизни. Мы не устраиваем шумные вечеринки и проводим много времени вне дома, исследуя новые места или занимаясь спортом.",
        "point3": "● Мы ответственно подходим к содержанию жилья, поддерживая его в чистоте и порядке.",
        "point4": "● Мы осознаем важность изучения голландского языка и уже начали его изучение."
      },
      "section5": "Мы уверены, что выбор в нашу пользу принесет вам надежных и ответственных арендаторов.",
      "section6": "Благодарим вас за рассмотрение нашей анкеты."
    },
    "contacts": {
      "igor": "Игорь",
      "mary": "Мария",
      "phone": "+48 789 378 637",
      "email": "riseundgo@gmail.com",
      "actions": {
        "copy": "скопировать",
        "copied": "скопировано",
        "call": "позвонить",
        "email": "написать"
      }
    }
  }